[UICustomize_Props]
m_strFacePaint=Face Paint

[X2DownloadableContentInfo_DLC_1]
PartContentLabel="Anarchy's Children"
PartContentSummary="Ajuste a probabilidade de que novos soldados apareçam com as opções de personalização da Anarchy's Children"